brew "coreutils"
brew "gnu-tar"
brew "pkg-config"
brew "ace"
brew "icu4c"
brew "pcre"
brew "re-flex"
brew "boost"
brew "bison"
brew "libx11"
brew "libxext"
brew "libxft"
brew "libxpm"
brew "gd"
brew "freetype"
brew "aspell"
brew "jq"
brew "curl"
